{
  "proteina": {
    "peixe": [
      "Dia de peixe, não precisa nem ler o resto, mas para os masoquistas e/ou esfomeados (gunmestre) hoje tem *_*.\n\n",
      "Hoje não sobra nada pro universitário campineiro 😭 (peixada) *_*.\n\n",
      "Pode voltar a dormir pivete, dia de 🐟 *_* 🐟.\n\n",
      "*_*, almoço vegano a cada dia mais tentador.\n\n",
      "Vinicius e o coelho hoje comendo *_*\n\n",
      "Hoje só Vinicius come *_*\n\n",
      "*_* Offfffffff \n\n",
      "*_* ou Strogonoff na casa de Confúcio?\n\n",
      "*_* = /ff15 jg gap\n\n",
      "N vou comer *_*, Pizza na casa do Marcos\n\n",
      "Se o cardápio diz *_* e você ainda está na fila, o erro é puramente seu.\n\n",
      "O cheiro de *_* vai te perseguir até a aula de Cálculo, você foi avisado.\n\n",
      "Os pombos do bandejão viram que hoje tem *_* e foram comer na banquinha do IFCH.\n\n",
      "Se *_* é comida eu sou um Celta 2012 rebaixado.\n\n",
      "Toda vez que servem *_* um anjo perde as asas e um estudante perde a vontade de graduar.\n\n",
      "O cheiro desse(a) *_* tá chegando na moradia.\n\n",
      "Sabe o que combina com *_*? Exatamente, pedir um iFood.\n\n"
    ],
    "ruim": [
      "*_*... Pelo menos não é peixe né?\n\n",
      "*_*, se Deus quiser vai estar comestível pelo menos.\n\n",
      "Provavelmente *_* não vai te matar, mas vale a pena o risco?\n\n",
      "Vale a pena acordar p comer *_* ?\n\n",
      "*_* ou Pizza na casa do Baiano?\n\n",
      "*_* Off\n\n",
      "*_* FF\n\n",
      "*_*. O nutricionista do RU desistiu da vida e a gente vai junto.\n\n",
      "Tao servindo *_* no rivis hj. Ja vi gente fazer greve por menos...\n\n",
      "*_* Só coma se você tiver um plano de saúde com cobertura para lavagem estomacal.\n\n",
      "Comer *_* hoje tá mais difícil do que ir pra aula de 009.\n\n",
      "Comer *_*? Se eu quisesse sofrer desse jeito, tinha me matriculado no cursao.\n\n",
      "Hoje o chef do Rivis acordou e escolheu a violência. *_*.\n\n",
      "Se você olhou o cardápio, viu *_* e sentiu vontade de ir pro Rivis, proucure o SAPPE imediatamente. Voce está precisando de tratamento psicologico.",
      "*_* foi claramente reprovado pela vigilância sanitária e pelo bom senso.\n\n",
      "Gibran vai ter que chamar o pessoal da UNE pra fazer greve por causa de *_*\n\n",
      "Comer *_* é o equivalente gastronômico a fazer uma prova de F159 sem calculadora, Impossivel.\n\n",
      "Nem o pessoal da Química consegue explicar a reação que *_* vai fazer no seu estômago.\n\n",
      "Hoje *_* tá tão feio que o bandejão devia pagar a gente pra comer.\n\n",
      "Dizem que *_* é proteína, mas meu estômago classifica como agressão.\n\n",
      "Menezes foi visto chorando em posição fetal depois de ver que era *_*\n\n"
    ],
    "bom": [
      "Nem só de tutano vive o estudante, dia de *_*. Alvorada!\n\n",
      "*_*, já pode ir saindo de casa.\n\n",
      "*_* => rivis 10:30!?\n\n",
      "Dia de ser ousado e alegre, hj tem *_*\n\n",
      "URGENTE: *_* no cardápio. Esqueça a aula, a fila do bandejão agora é sua prioridade.\n\n",
      "*_* é proteína extra pro treino do Gibran.\n\n",
      "Hoje *_* tá tão bonito que vou tirar foto pra mandar no grupo da família.\n\n",
      "Baiano cancelou a pizza, hoje o jantar é *_*, esqueça tudo.\n\n",
      "Um minuto de silêncio em apreciação, *_* hoje.\n\n",
      "Hoje o RU não serve comida, serve amor em forma de *_*\n\n"
    ],
    "muito-bom": [
      "*_* dia de sair da toca, Confúcio!\n\n",
      "*_*. Ta podendo abrir o rivis hj?\n\n",
      "*_*. Vamos sair de casa, Jeeeeeeeeeeeeeeeeeeer\n\n",
      "Se o paraíso existe, ele tem cheiro de *_* e a fila anda rápido.\n\n",
      "Se o reitor soubesse o quão bom eh *_*, ele aumentava o preço do RU.\n\n",
      "Hoje o Rivis não é um restaurante, é um templo. *_*!\n\n",
      "Vai tomando o gap entre *_* e qualquer outra comida do mundo.\n\n",
      "Tao bom que até o Confúcio vai sair de casa hoje pra comer *_*\n\n",
      "Se a gente servisse *_* pros avaliadores do MEC, a Unicamp virava a melhor do mundo em 5 minutos sem gaxta.\n\n"
    ],
    "neutro": [
      "A proteína hoje é *_*.\n\n",
      "Hoje tem *_*, vamo querer\n\n",
      "*_* = nt??\n\n",
      "*_*, mid\n\n",
      "É *_*... Nem fede, nem cheira, igual à minha nota na P1.\n\n",
      "*_* Por 3 reais, até que tá bom vai...\n\n",
      "É *_*... É o que separa a gente de morrer de inanição.\n\n",
      "*_*. Ate dá pra comer, mas o ZB já tá olhando o cardápio da lanchonete do IFCH.\n\n",
      "Na falta de dignidade, a gente se contenta com *_*.\n\n",
      "*_* tá no ponto: Nem muito ruim, nem comestível o suficiente pra eu ser feliz.\n\n",
      "A vida é feita de escolhas, e hoje eu escolhi comer *_* sem reclamar (muito).\n\n",
      "Dá pra encarar *_* se você fechar os olhos.\n\n",
      "É *_*. Não emociona, mas enche o tanque.\n\n",
      "Poderia ser pior, poderia ser peixe. Vamos de *_*\n\n",
      "*_*. Honestamente? É dentro.\n\n",
      "Sem grandes emoções hoje, apenas um *_* honesto.\n\n",
      "É dia de *_*. Nem triste, nem feliz, apenas universitário.\n\n",
      "*_* tá ok, o problema é a ila.\n\n"
    ]
  },
  "guarnicao": {
    "ruim": [
      "Porque *_* ainda existe?\n\n",
      "Comer *_* é o preço que a gente paga por não ter nascido herdeiro.\n\n",
      "Hoje *_* veio direto do experimento de biologia que deu errado no IB.\n\n",
      "Conseguir comer *_* é a matéria que DAC esqueceu de colocar no catálogo de graduação.\n\n",
      "Quem inventou de servir *_* merece ser demitido nmrl.\n\n",
      "*_* tá tão feio que o tiozinho me pediu desculpa quando eu tava na fila.\n\n",
      "A textura de *_* lembra algo entre isopor e borracha queimada no asfalto.\n\n",
      "Hoje a guarnição é *_*... A fome tem que ser muito grande.\n\n",
      "Menezes pegou *_* e devolveu pro guichê. Não tankou.\n\n"
    ],
    "bom": [
      "*_* Dia de Gibran se passar e deixar comida no prato\n\n",
      "*_* Finalmente o cozinheiro teve piedade da nossa alma.\n\n",
      "Hoje *_* tá tão bom que eu vou tentar contrabandear na mochila.\n\n",
      "Se tem *_*, a fila pode dar volta na BC que eu não ligo.\n\n",
      "Dormi pensando na prova, acordei pensando em *_*!\n\n",
      "Hoje o bandejão serviu *_* só pra gente não esquecer o que é felicidade.\n\n",
      "Assim que sentar na mesa já vou direto atacar *_* só pra poder ir pro repeteco pegar mais.\n\n",
      "Se *_* acabar antes de eu chegar cabeças vão rolar.\n\n",
      "Vou fazer uma montanha de *_* no prato, me julguem.\n\n"
    ],
    "neutro": [
      "A guarnição é *_*.\n\n"
    ]
  },
  "salada": {
    "ruim": [
      "Já to até vendo alguém reclamar que *_* nem é salada\n\n",
      "Ainda nao fizeram curso de direito na unicamp porque se nao o responsavel por *_* seria preso.\n\n",
      "Fizeram *_* com tanta vontade quanto eu tenho de estudar em sexta-feira à noite.\n\n",
      "*_* hoje tá mais triste que andar descalço na parte de madeira podre da ponte do CB em dia de chuva.\n\n",
      "Quem chamou *_* de comida claramente nunca sentiu o prazer de viver.\n\n",
      "Tem mais agrotóxico em *_* do que inteligência na minha prova de 358.\n\n",
      "Finalmente, *_*.\n\n",
      "Menezes vai ter que dividir *_* comigo hoje, tá bom demais.\n\n"
    ],
    "bom": [
      "Menezes alastrando a bandeja com *_*, como de praxe\n\n",
      "Finalmente uma *_* que não parece que foi colhida da grama do bosque do IE.\n\n"
    ],
    "neutro": [
      "A salada é *_*.\n\n"
    ]
  },
  "refresco": {
    "manga": [
      "Vini já ficou arrepiado com o *_*\n\n",
      "*_*. Chupador de manga, cadê você?\n\n"
    ],
    "limao": [
      "*_*, prefiro tomar leite direto da fonte...\n\n",
      "*_* Dia de encher a gajrafa do Menezes e beber bastante (mentira do krl suco de limão é um lixo, provavelmente o pior)\n\n",
      "Pra quem tiver precisando de limpa contato, hoje tem *_* no RU. Mas lembrem-se, NÃO É PRA BEBER!!!.\n\n",
      "*_* ou desinfetante Pinho Sol? Façam suas apostas.\n\n",
      "Dizem que *_* é usado pra limpar o chão do bandejão depois do almoço.\n\n",
      "O pH desse *_* é negativo.\n\n",
      "O Vini tomou o *_* e perdeu a capacidade de falar português.\n\n",
      "Esse *_* mata 90% das bactérias e 10% dos estudantes.\n\n"
    ],
    "ruim": [
      "*_*, mas lembrem-se que ÁGUA é sempre uma opção!\n\n",
      "*_*: 1% fruta, 49% corante e 50% cancer com retrogosto de arrependimento.\n\n",
      "Beba *_* e ganhe de brinde uma visita no CECOM.\n\n",
      "*_* tá tão doce que o pessoal da Medicina já tá preparando a insulina.\n\n",
      "Beba *_* por sua conta e risco. O CECOM não se responsabiliza.\n\n",
      "Se *_* brilhar no escuro, não se assustem, é só o urânio enriquecido.\n\n",
      "A água saborizada de *_* hoje tá com um retrogosto de cloro e desilusão.\n\n"
    ],
    "bom": [
      "Espero que vocês morram de intoxicação bebendo *_*\n\n",
      "Lembrando que *_* nao hidrata!\n\n",
      "*_* Hoje o almoço virou banquete, só falta o garçom.\n\n",
      "Hoje nao precisa nem levar a coca que hj tem *_*\n\n",
      "A cor desse *_* não existe na tabela periódica do IQ.\n\n",
      "Dá até gosto de encher a garrafinha quando o suco é *_*.\n\n",
      "O *_* hoje é a única coisa que me faz esquecer o calor de Campinas.\n\n",
      "Finalmente um *_* que não parece que foi feito com água do lago da Unicamp.\n\n",
      "Vou tomar 5 copos de *_* foda-se a diabetes.\n\n"
    ],
    "neutro": [
      "O 'suco' tem aroma de *_*.\n\n",
      "Agua sabor *_*.\n\n"
    ]
  },
  "sobremesa": {
    "laranja": [
      "A sobremesa hoje é 🍊 *_* 🍊. Vai ter laranjada na casa do Baiano!\n\n",
      "🍊🧡🍊🧡🍊 *_* 🍊🧡🍊🧡🍊\n\n",
      "Já tô até escutando o choro da criança pedindo *_* 🍊\n\n",
      "Vou pegar umas 3 🍊*_*🍊 pra levar pra casa pra fazer suco.\n\n"
    ],
    "melancia": [
      "*_*, PF pós rivis com Kayky\n\n",
      "CEO encomendou *_* pro proletário.\n\n"
    ],
    "fruta": [
      "*_*, Nem Vinicius encara essa, vai ser só o filósofo mermo\n\n",
      "Hoje tem *_* de sobremesa. Pelo menos eles fingem pensar na saúde dos estudantes.\n\n",
      "*_* hoje tá tão aguada que conta como refresco\n\n."
    ],
    "ruim": [
      "É dia de *_*, se é que isso pode ser chamado de *_*...\n\n",
      "*_* ff\n\n",
      "*_* Passa tudo pro resenha de vdd\n\n",
      "Só Vinicius p encarar *_*\n\n",
      "*_* de sobremesa hoje? Nao obrigado, prefiro comer a tinta da parede do IC.\n\n",
      "*_* ta tao agradavel quanto cair de moto.\n\n",
      "Isso aqui é *_* ou é um experimento social do pessoal da Sociologia?\n\n",
      "Se o objetivo desse *_* era tirar minha vontade de viver, parabéns, conseguiram.\n\n",
      "Essa sobremesa de *_* é o motivo pelo qual eu não acredito mais na humanidade.\n\n",
      "Não beba o suco de *_* se você tiver planos de ficar longe de um banheiro nos próximos 15 minutos.\n\n"
    ],
    "bom": [
      "*_*\n\n",
      "*_* Hoje não é pra passar fome\n\n",
      "*_* No Rivis! A única coisa que me impede de trancar o curso hoje.\n\n",
      "Hoje a sobremesa do rivis é *_*! tá tão bom que o Gibran veio correndo da moras à pé.\n\n",
      "A única coisa que separa o homem da fera é a capacidade de apreciar *_* do Rivis.\n\n",
      "Se tiver *_* e strogonoff no mesmo dia, o mundo acaba.\n\n"
    ],
    "neutro": [
      "A sobremesa hoje é *_*.\n\n"
    ]
  }
}